{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "=": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "P": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "W": 46,
      "Y": 47,
      "[": 48,
      "]": 49,
      "_": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "y": 73,
      "{": 74,
      "}": 75,
      "°": 76,
      "ā": 77,
      "ī": 78,
      "ı": 79,
      "،": 80,
      "؛": 81,
      "ء": 82,
      "آ": 83,
      "أ": 84,
      "ؤ": 85,
      "إ": 86,
      "ئ": 87,
      "ا": 88,
      "ب": 89,
      "ة": 90,
      "ت": 91,
      "ث": 92,
      "ج": 93,
      "ح": 94,
      "خ": 95,
      "د": 96,
      "ذ": 97,
      "ر": 98,
      "ز": 99,
      "س": 100,
      "ش": 101,
      "ص": 102,
      "ض": 103,
      "ط": 104,
      "ظ": 105,
      "ع": 106,
      "غ": 107,
      "ف": 108,
      "ق": 109,
      "ك": 110,
      "ل": 111,
      "م": 112,
      "ن": 113,
      "ه": 114,
      "و": 115,
      "ى": 116,
      "ي": 117,
      "ً": 118,
      "ُ": 119,
      "ِ": 120,
      "ّ": 121,
      "ٕ": 122,
      "٫": 123,
      "٬": 124,
      "ٰ": 125,
      "ٹ": 126,
      "پ": 127,
      "چ": 128,
      "ڈ": 129,
      "ڑ": 130,
      "ژ": 131,
      "ک": 132,
      "گ": 133,
      "ں": 134,
      "ھ": 135,
      "ہ": 136,
      "ۂ": 137,
      "ۃ": 138,
      "ی": 139,
      "ے": 140,
      "۔": 141,
      "‎": 142,
      "–": 143,
      "—": 144,
      "‘": 145,
      "’": 146,
      "−": 147,
      "می": 148,
      "ور": 149,
      "کے": 150,
      "کی": 151,
      "ری": 152,
      "ان": 153,
      "میں": 154,
      "ال": 155,
      "ار": 156,
      "ائ": 157,
      "یا": 158,
      "اور": 159,
      "ہے": 160,
      "اس": 161,
      "سے": 162,
      "کا": 163,
      "ای": 164,
      "لی": 165,
      "کو": 166,
      "وں": 167,
      "ام": 168,
      "تھ": 169,
      "نے": 170,
      "یں": 171,
      "وا": 172,
      "شن": 173,
      "پر": 174,
      "سی": 175,
      "ات": 176,
      "دی": 177,
      "کر": 178,
      "نی": 179,
      "ہیں": 180,
      "ٹن": 181,
      "ہر": 182,
      "دہ": 183,
      "گٹن": 184,
      "ایک": 185,
      "اب": 186,
      "مت": 187,
      "جو": 188,
      "ٹی": 189,
      "تی": 190,
      "ڈی": 191,
      "ٹر": 192,
      "لا": 193,
      "واشن": 194,
      "واشنگٹن": 195,
      "بی": 196,
      "ہو": 197,
      "شہر": 198,
      "ائی": 199,
      "رو": 200,
      "دو": 201,
      "ھی": 202,
      "من": 203,
      "جی": 204,
      "با": 205,
      "تا": 206,
      "مل": 207,
      "کہ": 208,
      "بر": 209,
      "سا": 210,
      "قی": 211,
      "ئی": 212,
      "یہ": 213,
      "ائے": 214,
      "است": 215,
      "بن": 216,
      "ول": 217,
      "در": 218,
      "پی": 219,
      "20": 220,
      "مر": 221,
      "فر": 222,
      "بھی": 223,
      "آپ": 224,
      "کیا": 225,
      "گر": 226,
      "ون": 227,
      "نڈ": 228,
      "مال": 229,
      "لیے": 230,
      "تھا": 231,
      "اف": 232,
      "سر": 233,
      "لو": 234,
      "کھ": 235,
      "وال": 236,
      "تے": 237,
      "زی": 238,
      "امری": 239,
      "جن": 240,
      "ریاست": 241,
      "ست": 242,
      "اہ": 243,
      "اد": 244,
      "رہ": 245,
      "عد": 246,
      "طور": 247,
      "مح": 248,
      "مق": 249,
      "اپ": 250,
      "بہ": 251,
      "جس": 252,
      "سب": 253,
      "تھی": 254,
      "19": 255,
      "تر": 256,
      "مش": 257,
      "ائن": 258,
      "علا": 259,
      "مار": 260,
      "بڑ": 261,
      "جات": 262,
      "فی": 263,
      "کن": 264,
      "وی": 265,
      "حدہ": 266,
      "بل": 267,
      "گیا": 268,
      "شنل": 269,
      "انی": 270,
      "سٹ": 271,
      "زیا": 272,
      "تک": 273,
      "نیشنل": 274,
      "متحدہ": 275,
      "زیادہ": 276,
      "اں": 277,
      "شی": 278,
      "ضل": 279,
      "کان": 280,
      "میٹر": 281,
      "ہائے": 282,
      "ساتھ": 283,
      "ئے": 284,
      "سن": 285,
      "نیا": 286,
      "علاق": 287,
      "ضلع": 288,
      "18": 289,
      "مو": 290,
      "یو": 291,
      "وری": 292,
      "وف": 293,
      "امریکی": 294,
      "اؤ": 295,
      "پو": 296,
      "ھر": 297,
      "آر": 298,
      "لم": 299,
      "شام": 300,
      "ریاستہائے": 301,
      "جہ": 302,
      "کل": 303,
      "مد": 304,
      "نا": 305,
      "کم": 306,
      "گی": 307,
      "جاتا": 308,
      "حکو": 309,
      "عر": 310,
      "لے": 311,
      "تھے": 312,
      "حکومت": 313,
      "جان": 314,
      "وہ": 315,
      "0ء": 316,
      "شامل": 317,
      "قری": 318,
      "پار": 319,
      "دیا": 320,
      "بعد": 321,
      "پہ": 322,
      "آف": 323,
      "ورجی": 324,
      "ملک": 325,
      "ورجینیا": 326,
      "مع": 327,
      "کس": 328,
      "انہ": 329,
      "تع": 330,
      "مس": 331,
      "میر": 332,
      "کرنے": 333,
      "ابن": 334,
      "رف": 335,
      "نظ": 336,
      "گری": 337,
      "لینڈ": 338,
      "قع": 339,
      "میری": 340,
      "سو": 341,
      "سال": 342,
      "قو": 343,
      "نام": 344,
      "چھ": 345,
      "17": 346,
      "اص": 347,
      "اک": 348,
      "ٹری": 349,
      "واقع": 350,
      "اری": 351,
      "تو": 352,
      "دار": 353,
      "بہت": 354,
      "سٹی": 355,
      "نس": 356,
      "جار": 357,
      "کار": 358,
      "سیا": 359,
      "آبا": 360,
      "بار": 361,
      "201": 362,
      "لائن": 363,
      "نم": 364,
      "00": 365,
      "عمار": 366,
      "گھر": 367,
      "از": 368,
      "او": 369,
      "ٹل": 370,
      "1ء": 371,
      "اخ": 372,
      "تح": 373,
      "دور": 374,
      "سم": 375,
      "اہم": 376,
      "عربی": 377,
      "عمارت": 378,
      "صو": 379,
      "نگ": 380,
      "میٹرو": 381,
      "اؤن": 382,
      "ئر": 383,
      "جل": 384,
      "خت": 385,
      "مول": 386,
      "نہیں": 387,
      "اسٹی": 388,
      "وفا": 389,
      "صدر": 390,
      "قت": 391,
      "كے": 392,
      "کانگری": 393,
      "وفاقی": 394,
      "اع": 395,
      "امی": 396,
      "دری": 397,
      "کٹ": 398,
      "اند": 399,
      "ائب": 400,
      "کرتے": 401,
      "والے": 402,
      "اپنے": 403,
      "فار": 404,
      "انے": 405,
      "ائم": 406,
      "تقری": 407,
      "كی": 408,
      "چی": 409,
      "ہوا": 410,
      "کام": 411,
      "ہوئی": 412,
      "جارج": 413,
      "کانگریس": 414,
      "رکھ": 415,
      "غی": 416,
      "گئی": 417,
      "اردو": 418,
      "مقام": 419,
      "یونی": 420,
      "پارک": 421,
      "ایا": 422,
      "ادی": 423,
      "ضاف": 424,
      "چل": 425,
      "گئے": 426,
      "رین": 427,
      "انا": 428,
      "کرتا": 429,
      "نیو": 430,
      "اح": 431,
      "شمال": 432,
      "ہی": 433,
      "میل": 434,
      "دف": 435,
      "آبادی": 436,
      "بال": 437,
      "خی": 438,
      "مط": 439,
      "گو": 440,
      "اپنی": 441,
      "پولی": 442,
      "عہ": 443,
      "لہ": 444,
      "کت": 445,
      "میو": 446,
      "لین": 447,
      "باً": 448,
      "مرک": 449,
      "بڑے": 450,
      "اق": 451,
      "جب": 452,
      "لن": 453,
      "نو": 454,
      "میم": 455,
      "علاقے": 456,
      "قومی": 457,
      "اسٹیشن": 458,
      "غیر": 459,
      "بیا": 460,
      "ثر": 461,
      "حص": 462,
      "سپ": 463,
      "ٹاؤن": 464,
      "الی": 465,
      "ائل": 466,
      "یاد": 467,
      "اتی": 468,
      "دین": 469,
      "200": 470,
      "2ء": 471,
      "جم": 472,
      "ذری": 473,
      "ٹو": 474,
      "کولم": 475,
      "ابق": 476,
      "بین": 477,
      "رہائ": 478,
      "مشر": 479,
      "خد": 480,
      "سط": 481,
      "قل": 482,
      "نوں": 483,
      "کلو": 484,
      "ہن": 485,
      "الحکومت": 486,
      "کولمبیا": 487,
      "کلومیٹر": 488,
      "بان": 489,
      "غر": 490,
      "قائم": 491,
      "ڈس": 492,
      "ڈھ": 493,
      "ہم": 494,
      "ہور": 495,
      "یم": 496,
      "ریا": 497,
      "ہوئے": 498,
      "پیش": 499,
      "وریل": 500,
      "دوران": 501,
      "تقریباً": 502,
      "میموریل": 503,
      "رح": 504,
      "سل": 505,
      "شرو": 506,
      "طرف": 507,
      "لف": 508,
      "نٹی": 509,
      "میک": 510,
      "انت": 511,
      "انھ": 512,
      "دیگر": 513,
      "اصل": 514,
      "صوص": 515,
      "شروع": 516,
      "بھ": 517,
      "مسا": 518,
      "نٹ": 519,
      "چار": 520,
      "الح": 521,
      "ایس": 522,
      "لیم": 523,
      "کرتی": 524,
      "تین": 525,
      "ہونے": 526,
      "دریائے": 527,
      "مرکز": 528,
      "رہائشی": 529,
      "بش": 530,
      "دگی": 531,
      "اسی": 532,
      "وامی": 533,
      "دہائی": 534,
      "زیم": 535,
      "شیخ": 536,
      "مسافر": 537,
      "14": 538,
      "سرو": 539,
      "شت": 540,
      "فو": 541,
      "قر": 542,
      "لق": 543,
      "وجہ": 544,
      "ٹس": 545,
      "پٹل": 546,
      "کھی": 547,
      "کاؤ": 548,
      "مشہور": 549,
      "بڑی": 550,
      "علاقہ": 551,
      "پہلے": 552,
      "تعمیر": 553,
      "مسلم": 554,
      "ٹریٹ": 555,
      "میوزیم": 556,
      "8ء": 557,
      "تص": 558,
      "لائب": 559,
      "ڈر": 560,
      "مین": 561,
      "کیپٹل": 562,
      "الم": 563,
      "اسکو": 564,
      "ٹرکٹ": 565,
      "مقامی": 566,
      "یونیور": 567,
      "ڈسٹرکٹ": 568,
      "کاؤنٹی": 569,
      "لائبری": 570,
      "6ء": 571,
      "آئی": 572,
      "بد": 573,
      "تنظ": 574,
      "زبان": 575,
      "مص": 576,
      "پور": 577,
      "پبل": 578,
      "چو": 579,
      "انوں": 580,
      "اروں": 581,
      "اسے": 582,
      "ہوتا": 583,
      "تاری": 584,
      "محمد": 585,
      "بڑا": 586,
      "5ء": 587,
      "اے": 588,
      "تد": 589,
      "تش": 590,
      "تم": 591,
      "جر": 592,
      "رہے": 593,
      "عے": 594,
      "قد": 595,
      "مز": 596,
      "کئی": 597,
      "اسٹریٹ": 598,
      "کاری": 599,
      "منٹ": 600,
      "مطابق": 601,
      "لائبریری": 602,
      "پبلک": 603,
      "اش": 604,
      "اڈ": 605,
      "اجل": 606,
      "بس": 607,
      "جسے": 608,
      "حاصل": 609,
      "خو": 610,
      "سفر": 611,
      "قاف": 612,
      "كا": 613,
      "ملا": 614,
      "مغر": 615,
      "وو": 616,
      "وار": 617,
      "ڈنگ": 618,
      "کور": 619,
      "گزی": 620,
      "انچ": 621,
      "سین": 622,
      "منظ": 623,
      "لوگ": 624,
      "امریکا": 625,
      "عداد": 626,
      "پوٹو": 627,
      "پولیٹن": 628,
      "ہندو": 629,
      "پوٹومیک": 630,
      "7ء": 631,
      "ثقاف": 632,
      "جا": 633,
      "حات": 634,
      "دے": 635,
      "رانی": 636,
      "عمال": 637,
      "فن": 638,
      "ملین": 639,
      "وقت": 640,
      "ہاؤ": 641,
      "ٹیو": 642,
      "دوسر": 643,
      "منت": 644,
      "جیسے": 645,
      "استعمال": 646,
      "والی": 647,
      "جنگ": 648,
      "جانے": 649,
      "میٹروپولیٹن": 650,
      "ڈھول": 651,
      "سروس": 652,
      "یونیورسٹی": 653,
      "3ء": 654,
      "آز": 655,
      "اظ": 656,
      "اضاف": 657,
      "بلی": 658,
      "رس": 659,
      "سری": 660,
      "شہ": 661,
      "صد": 662,
      "عام": 663,
      "فری": 664,
      "كت": 665,
      "مخت": 666,
      "نچ": 667,
      "گھ": 668,
      "یار": 669,
      "لیکن": 670,
      "اتا": 671,
      "نین": 672,
      "تیار": 673,
      "پید": 674,
      "فراہم": 675,
      "ستان": 676,
      "رہا": 677,
      "ترجم": 678,
      "موجو": 679,
      "جانا": 680,
      "قریب": 681,
      "نظام": 682,
      "سیاح": 683,
      "بشمول": 684,
      "تنظیم": 685,
      "ہاؤس": 686,
      "حد": 687,
      "خر": 688,
      "خصوص": 689,
      "دھ": 690,
      "ذکر": 691,
      "قیا": 692,
      "لگ": 693,
      "لوں": 694,
      "مضاف": 695,
      "وائ": 696,
      "ٹھ": 697,
      "پڑ": 698,
      "پاس": 699,
      "ڈال": 700,
      "کری": 701,
      "کچھ": 702,
      "کیے": 703,
      "الف": 704,
      "الاق": 705,
      "الدین": 706,
      "ائش": 707,
      "یادی": 708,
      "اینڈ": 709,
      "دوسری": 710,
      "کہا": 711,
      "بنیادی": 712,
      "سرکاری": 713,
      "بلڈنگ": 714,
      "سٹری": 715,
      "وہاں": 716,
      "نمائن": 717,
      "عمارتوں": 718,
      "مولانا": 719,
      "ذریعے": 720,
      "الاقوامی": 721,
      "اہر": 722,
      "اثر": 723,
      "بے": 724,
      "تمل": 725,
      "تعداد": 726,
      "حمل": 727,
      "طان": 728,
      "كو": 729,
      "مات": 730,
      "کسی": 731,
      "میان": 732,
      "ریست": 733,
      "واب": 734,
      "کرنا": 735,
      "ٹیم": 736,
      "ٹران": 737,
      "شہروں": 738,
      "تاہم": 739,
      "درمیان": 740,
      "گرس": 741,
      "والا": 742,
      "تھیٹر": 743,
      "ترقی": 744,
      "مشتمل": 745,
      "کانگرس": 746,
      "علاقوں": 747,
      "مقامات": 748,
      "مشرقی": 749,
      "تاریخی": 750,
      "تمام": 751,
      "دوسرے": 752,
      "ریستور": 753,
      "9ء": 754,
      "اتھ": 755,
      "اون": 756,
      "بو": 757,
      "بات": 758,
      "جائے": 759,
      "رز": 760,
      "لائی": 761,
      "لکھ": 762,
      "پھر": 763,
      "کمی": 764,
      "گڑ": 765,
      "یات": 766,
      "یاں": 767,
      "ابو": 768,
      "ڈیز": 769,
      "روز": 770,
      "دونوں": 771,
      "زیر": 772,
      "جنو": 773,
      "اپنا": 774,
      "197": 775,
      "199": 776,
      "کمپ": 777,
      "پہنچ": 778,
      "سیاسی": 779,
      "2010ء": 780,
      "تحقی": 781,
      "دفتر": 782,
      "کتاب": 783,
      "لنگٹن": 784,
      "خدمات": 785,
      "12": 786,
      "ترین": 787,
      "جام": 788,
      "جائب": 789,
      "دنیا": 790,
      "زٹ": 791,
      "سسٹ": 792,
      "شدہ": 793,
      "عجائب": 794,
      "فل": 795,
      "مبر": 796,
      "ند": 797,
      "نک": 798,
      "نہ": 799,
      "گا": 800,
      "ایم": 801,
      "این": 802,
      "ایو": 803,
      "دید": 804,
      "ہوتی": 805,
      "درجہ": 806,
      "افری": 807,
      "انھیں": 808,
      "قرار": 809,
      "سینٹر": 810,
      "مختلف": 811,
      "اول": 812,
      "بول": 813,
      "تہ": 814,
      "تار": 815,
      "جھ": 816,
      "خط": 817,
      "دن": 818,
      "عی": 819,
      "كہ": 820,
      "لام": 821,
      "مک": 822,
      "نف": 823,
      "وے": 824,
      "وسی": 825,
      "ڑی": 826,
      "ریل": 827,
      "انس": 828,
      "انٹر": 829,
      "ارے": 830,
      "ائع": 831,
      "لیگ": 832,
      "دیکھ": 833,
      "ابل": 834,
      "ابتد": 835,
      "متعد": 836,
      "جولائی": 837,
      "لاگو": 838,
      "روف": 839,
      "202": 840,
      "196": 841,
      "جاتی": 842,
      "فیصد": 843,
      "موسی": 844,
      "آرلنگٹن": 845,
      "جہاں": 846,
      "سالانہ": 847,
      "178": 848,
      "000": 849,
      "یونین": 850,
      "سپری": 851,
      "الیگزی": 852,
      "رہائشیوں": 853,
      "ملاز": 854,
      "ٹیوشن": 855,
      "قیام": 856,
      "ٹرانزٹ": 857,
      "ڈیزائن": 858,
      "متعدد": 859,
      "لاگوس": 860,
      "الیگزینڈ": 861,
      "16": 862,
      "ia": 863,
      "بع": 864,
      "حی": 865,
      "حسن": 866,
      "راست": 867,
      "سفار": 868,
      "شا": 869,
      "شائع": 870,
      "صرف": 871,
      "طرح": 872,
      "علی": 873,
      "عبد": 874,
      "كر": 875,
      "كیا": 876,
      "لٹ": 877,
      "نقل": 878,
      "ڈن": 879,
      "گہ": 880,
      "گار": 881,
      "گرو": 882,
      "ہل": 883,
      "انسٹی": 884,
      "ائر": 885,
      "ایڈ": 886,
      "تھسو": 887,
      "ہوائی": 888,
      "برطان": 889,
      "مارچ": 890,
      "تعلیم": 891,
      "177": 892,
      "توحات": 893,
      "اختیار": 894,
      "سمتھسو": 895,
      "حصہ": 896,
      "مشرق": 897,
      "اجلاس": 898,
      "ثقافتی": 899,
      "پیدا": 900,
      "ترجمہ": 901,
      "مضافاتی": 902,
      "وائٹ": 903,
      "ڈالر": 904,
      "کمپنی": 905,
      "10": 906,
      "آمد": 907,
      "امیر": 908,
      "بور": 909,
      "جاری": 910,
      "جدید": 911,
      "جگہ": 912,
      "حال": 913,
      "خص": 914,
      "خلا": 915,
      "خاند": 916,
      "زن": 917,
      "سک": 918,
      "صہ": 919,
      "صدی": 920,
      "طہ": 921,
      "عمر": 922,
      "لان": 923,
      "مض": 924,
      "مکہ": 925,
      "پنس": 926,
      "کش": 927,
      "کال": 928,
      "گن": 929,
      "ہار": 930,
      "کیہ": 931,
      "انیا": 932,
      "نیٹ": 933,
      "ٹنگ": 934,
      "ائیو": 935,
      "روح": 936,
      "بنایا": 937,
      "مالک": 938,
      "لوانیا": 939,
      "امریکن": 940,
      "آباد": 941,
      "بارہ": 942,
      "تحری": 943,
      "انداز": 944,
      "رکھا": 945,
      "شمالی": 946,
      "کتب": 947,
      "لنکن": 948,
      "ذریعہ": 949,
      "انھوں": 950,
      "كتاب": 951,
      "نمائندگی": 952,
      "مکمل": 953,
      "موسیقی": 954,
      "سمتھسونین": 955,
      "پنسلوانیا": 956,
      "ik": 957,
      "آخر": 958,
      "اج": 959,
      "توں": 960,
      "جے": 961,
      "جمو": 962,
      "دوں": 963,
      "دست": 964,
      "داد": 965,
      "شادی": 966,
      "شرح": 967,
      "شخص": 968,
      "طن": 969,
      "عظ": 970,
      "فٹ": 971,
      "فتوحات": 972,
      "قان": 973,
      "قات": 974,
      "قابل": 975,
      "مخ": 976,
      "مگر": 977,
      "مجمو": 978,
      "نش": 979,
      "نتی": 980,
      "وگر": 981,
      "گل": 982,
      "کین": 983,
      "ریلو": 984,
      "اللہ": 985,
      "ایکٹ": 986,
      "ٹیکس": 987,
      "تیز": 988,
      "لامی": 989,
      "جیفر": 990,
      "یہاں": 991,
      "ونکہ": 992,
      "محسن": 993,
      "بڑھ": 994,
      "پوسٹ": 995,
      "آرٹس": 996,
      "رفتار": 997,
      "نظر": 998,
      "ختم": 999,
      "پولیس": 1000,
      "انتظ": 1001,
      "اسکول": 1002,
      "مغربی": 1003,
      "لوگوں": 1004,
      "اضافہ": 1005,
      "سٹریٹ": 1006,
      "ابتدائی": 1007,
      "الیگزینڈریا": 1008,
      "خاندان": 1009,
      "جیفرسن": 1010,
      "13": 1011,
      "30": 1012,
      "ed": 1013,
      "on": 1014,
      "اگ": 1015,
      "بائی": 1016,
      "تجار": 1017,
      "جد": 1018,
      "جز": 1019,
      "حر": 1020,
      "حاظ": 1021,
      "خب": 1022,
      "خان": 1023,
      "خاب": 1024,
      "خاص": 1025,
      "ذی": 1026,
      "شک": 1027,
      "صف": 1028,
      "طرز": 1029,
      "ظاہر": 1030,
      "فنڈ": 1031,
      "قہ": 1032,
      "قدی": 1033,
      "لیا": 1034,
      "لون": 1035,
      "ماری": 1036,
      "نائ": 1037,
      "نواب": 1038,
      "وپ": 1039,
      "پس": 1040,
      "پن": 1041,
      "ڈور": 1042,
      "گے": 1043,
      "میت": 1044,
      "کیپی": 1045,
      "اندر": 1046,
      "الع": 1047,
      "الملک": 1048,
      "القد": 1049,
      "لیہ": 1050,
      "تھر": 1051,
      "پرنس": 1052,
      "سید": 1053,
      "دینے": 1054,
      "متع": 1055,
      "منصو": 1056,
      "باشن": 1057,
      "ملکی": 1058,
      "بنانے": 1059,
      "سرکل": 1060,
      "لوم": 1061,
      "مقاب": 1062,
      "مقبول": 1063,
      "علاوہ": 1064,
      "کنگ": 1065,
      "گیل": 1066,
      "معی": 1067,
      "مسائل": 1068,
      "سویں": 1069,
      "نسل": 1070,
      "اخبار": 1071,
      "انتخاب": 1072,
      "مسلمانوں": 1073,
      "منتخب": 1074,
      "شہری": 1075,
      "یارک": 1076,
      "موجود": 1077,
      "خصوصی": 1078,
      "ریستوراں": 1079,
      "سسٹم": 1080,
      "قدیم": 1081,
      "کیپیٹل": 1082,
      "59": 1083,
      "60": 1084,
      "بج": 1085,
      "بھر": 1086,
      "راک": 1087,
      "زر": 1088,
      "زمین": 1089,
      "سڑ": 1090,
      "شش": 1091,
      "شماری": 1092,
      "طل": 1093,
      "عو": 1094,
      "عال": 1095,
      "فور": 1096,
      "فہر": 1097,
      "فاں": 1098,
      "قا": 1099,
      "مہ": 1100,
      "مان": 1101,
      "نر": 1102,
      "نز": 1103,
      "نع": 1104,
      "نار": 1105,
      "وسط": 1106,
      "ٹے": 1107,
      "پوری": 1108,
      "پابن": 1109,
      "چر": 1110,
      "ڈز": 1111,
      "کوری": 1112,
      "کیل": 1113,
      "کیں": 1114,
      "ارت": 1115,
      "اسٹ": 1116,
      "ایف": 1117,
      "ایل": 1118,
      "ایچ": 1119,
      "کوشش": 1120,
      "واٹر": 1121,
      "منگ": 1122,
      "جیریا": 1123,
      "باغ": 1124,
      "بنا": 1125,
      "مراد": 1126,
      "فرم": 1127,
      "گرد": 1128,
      "ونٹ": 1129,
      "جنھ": 1130,
      "محکم": 1131,
      "مارک": 1132,
      "180": 1133,
      "وفات": 1134,
      "179": 1135,
      "اکثر": 1136,
      "ٹرین": 1137,
      "سیاہ": 1138,
      "بارے": 1139,
      "قتل": 1140,
      "احمد": 1141,
      "نوع": 1142,
      "اسٹیشنوں": 1143,
      "حصے": 1144,
      "سطح": 1145,
      "تشکیل": 1146,
      "خود": 1147,
      "مغرب": 1148,
      "منتقل": 1149,
      "آزاد": 1150,
      "آزادی": 1151,
      "بلیو": 1152,
      "تنظیموں": 1153,
      "کریک": 1154,
      "ایونیو": 1155,
      "وسیع": 1156,
      "ملازمت": 1157,
      "برطانیہ": 1158,
      "iki": 1159,
      "لونفاں": 1160,
      "نائجیریا": 1161,
      "گیلری": 1162,
      "فہرست": 1163,
      "پابندی": 1164,
      "27": 1165,
      "4ء": 1166,
      "in": 1167,
      "ra": 1168,
      "آغ": 1169,
      "اقت": 1170,
      "بت": 1171,
      "بغ": 1172,
      "بنی": 1173,
      "تب": 1174,
      "حل": 1175,
      "خانہ": 1176,
      "دس": 1177,
      "دل": 1178,
      "ضر": 1179,
      "طی": 1180,
      "طوف": 1181,
      "عص": 1182,
      "في": 1183,
      "فام": 1184,
      "فصوص": 1185,
      "قسم": 1186,
      "كم": 1187,
      "ما": 1188,
      "مکیہ": 1189,
      "ممالک": 1190,
      "ندی": 1191,
      "ویں": 1192,
      "ٹا": 1193,
      "پاک": 1194,
      "پانچ": 1195,
      "کبھی": 1196,
      "کائیو": 1197,
      "ہسپ": 1198,
      "میڈ": 1199,
      "میڈی": 1200,
      "ورک": 1201,
      "کیونکہ": 1202,
      "ریو": 1203,
      "انڈی": 1204,
      "انگری": 1205,
      "ارٹر": 1206,
      "یاتی": 1207,
      "کوں": 1208,
      "کوسٹ": 1209,
      "کونسل": 1210,
      "کوارٹر": 1211,
      "واز": 1212,
      "واں": 1213,
      "ایکسپری": 1214,
      "ابر": 1215,
      "متاثر": 1216,
      "تیسر": 1217,
      "ائیٹ": 1218,
      "دود": 1219,
      "باہر": 1220,
      "برگ": 1221,
      "بندی": 1222,
      "مرد": 1223,
      "گرمی": 1224,
      "والد": 1225,
      "والوں": 1226,
      "ستمبر": 1227,
      "اہی": 1228,
      "اداروں": 1229,
      "رہی": 1230,
      "190": 1231,
      "181": 1232,
      "188": 1233,
      "189": 1234,
      "آرکائیو": 1235,
      "کلاسی": 1236,
      "پہلی": 1237,
      "معاہ": 1238,
      "تعلق": 1239,
      "چھو": 1240,
      "اکبر": 1241,
      "توجہ": 1242,
      "اوسط": 1243,
      "عمارتیں": 1244,
      "رکھنے": 1245,
      "چلنے": 1246,
      "ہیڈ": 1247,
      "بالٹیم": 1248,
      "مطال": 1249,
      "پیشہ": 1250,
      "فوجی": 1251,
      "تصوف": 1252,
      "پورے": 1253,
      "جنوب": 1254,
      "تحقیقی": 1255,
      "افریقی": 1256,
      "زندگی": 1257,
      "عظیم": 1258,
      "مخالف": 1259,
      "شکست": 1260,
      "متعلق": 1261,
      "معیشت": 1262,
      "طلبہ": 1263,
      "طوفان": 1264,
      "پاکستان": 1265,
      "کوسٹیا": 1266,
      "ایکسپریس": 1267,
      "بالٹیمور": 1268,
      "24": 1269,
      "om": 1270,
      "ped": 1271,
      "آس": 1272,
      "بوں": 1273,
      "بانی": 1274,
      "جائ": 1275,
      "جزی": 1276,
      "حقو": 1277,
      "خلی": 1278,
      "داری": 1279,
      "داخ": 1280,
      "را": 1281,
      "رنگ": 1282,
      "سام": 1283,
      "شر": 1284,
      "شمار": 1285,
      "صدار": 1286,
      "طری": 1287,
      "عوامی": 1288,
      "عقد": 1289,
      "عاجل": 1290,
      "غلام": 1291,
      "لز": 1292,
      "لس": 1293,
      "لحاظ": 1294,
      "نق": 1295,
      "نگر": 1296,
      "وس": 1297,
      "ولیم": 1298,
      "ٹک": 1299,
      "پھی": 1300,
      "کنی": 1301,
      "ہاور": 1302,
      "میز": 1303,
      "میئر": 1304,
      "الب": 1305,
      "ائسن": 1306,
      "ایك": 1307,
      "ایتھ": 1308,
      "کوئی": 1309,
      "پرفار": 1310,
      "اتر": 1311,
      "اتے": 1312,
      "کردہ": 1313,
      "نیوی": 1314,
      "ٹرز": 1315,
      "ہوتے": 1316,
      "رونی": 1317,
      "دوبارہ": 1318,
      "منعقد": 1319,
      "جیسا": 1320,
      "ملك": 1321,
      "برس": 1322,
      "برقرار": 1323,
      "بنیاد": 1324,
      "بناتا": 1325,
      "2019": 1326,
      "مربع": 1327,
      "فرنٹ": 1328,
      "مالیاتی": 1329,
      "ریاستوں": 1330,
      "ویسٹ": 1331,
      "186": 1332,
      "187": 1333,
      "آرٹ": 1334,
      "پہلا": 1335,
      "مسجد": 1336,
      "نمایا": 1337,
      "گھروں": 1338,
      "سمجھ": 1339,
      "جلد": 1340,
      "جارجز": 1341,
      "اناکوسٹیا": 1342,
      "دفاتر": 1343,
      "بالکل": 1344,
      "چارٹر": 1345,
      "ووٹنگ": 1346,
      "منظور": 1347,
      "فریڈر": 1348,
      "جنوبی": 1349,
      "جامعہ": 1350,
      "انٹرنیشنل": 1351,
      "بورڈ": 1352,
      "خلاف": 1353,
      "نتیجے": 1354,
      "القدس": 1355,
      "عالمی": 1356,
      "محکمہ": 1357,
      "ikiped": 1358,
      "آغاز": 1359,
      "انگریزی": 1360,
      "جزیرہ": 1361,
      "حقوق": 1362,
      "عاجلانہ": 1363,
      "2019ء": 1364,
      "نمایاں": 1365,
      "ikipedia": 1366,
      "26": 1367,
      "38": 1368,
      "400": 1369,
      "70": 1370,
      "al": 1371,
      "en": 1372,
      "آنے": 1373,
      "آگے": 1374,
      "ؤں": 1375,
      "ئیں": 1376,
      "افر": 1377,
      "اٹھ": 1378,
      "بذریعہ": 1379,
      "ثی": 1380,
      "ثانی": 1381,
      "خری": 1382,
      "خوا": 1383,
      "دسم": 1384,
      "ذہ": 1385,
      "زار": 1386,
      "سہ": 1387,
      "سابق": 1388,
      "شاور": 1389,
      "صوف": 1390,
      "صنع": 1391,
      "عم": 1392,
      "عمل": 1393,
      "عالم": 1394,
      "فت": 1395,
      "فلا": 1396,
      "فاؤن": 1397,
      "قب": 1398,
      "مي": 1399,
      "مور": 1400,
      "مزی": 1401,
      "مست": 1402,
      "ولی": 1403,
      "پائی": 1404,
      "پانی": 1405,
      "پشاور": 1406,
      "ڈبلیو": 1407,
      "گاہ": 1408,
      "گاری": 1409,
      "ہف": 1410,
      "میاب": 1411,
      "ورت": 1412,
      "کینی": 1413,
      "رینا": 1414,
      "انسی": 1415,
      "الأ": 1416,
      "ارہ": 1417,
      "کاٹ": 1418,
      "ایجن": 1419,
      "تھام": 1420,
      "تھیں": 1421,
      "پروگر": 1422,
      "سیہ": 1423,
      "دہشت": 1424,
      "ابطہ": 1425,
      "متنوع": 1426,
      "جون": 1427,
      "ٹین": 1428,
      "تیب": 1429,
      "ڈیو": 1430,
      "ڈیشن": 1431,
      "بیس": 1432,
      "بیان": 1433,
      "بیسویں": 1434,
      "دوست": 1435,
      "درج": 1436,
      "پین": 1437,
      "پیئر": 1438,
      "20ء": 1439,
      "مراک": 1440,
      "فروری": 1441,
      "سرحد": 1442,
      "سرسید": 1443,
      "کھانے": 1444,
      "جنوری": 1445,
      "ادارے": 1446,
      "محلے": 1447,
      "ترتیب": 1448,
      "فیکس": 1449,
      "فیئر": 1450,
      "بلندی": 1451,
      "مدد": 1452,
      "عرب": 1453,
      "میرین": 1454,
      "اکتو": 1455,
      "کاروں": 1456,
      "2012ء": 1457,
      "2016ء": 1458,
      "تحت": 1459,
      "اعلی": 1460,
      "اعلان": 1461,
      "خیال": 1462,
      "یادگار": 1463,
      "خدمت": 1464,
      "کلومیٹر2": 1465,
      "بھاری": 1466,
      "مسافروں": 1467,
      "کھیل": 1468,
      "تصور": 1469,
      "ڈرل": 1470,
      "اسکوائر": 1471,
      "آئین": 1472,
      "مصروف": 1473,
      "ووٹ": 1474,
      "ثقافت": 1475,
      "رسائل": 1476,
      "موجودہ": 1477,
      "سیاحوں": 1478,
      "سیاحتی": 1479,
      "لکھتے": 1480,
      "1990ء": 1481,
      "اولڈ": 1482,
      "2022ء": 1483,
      "کالج": 1484,
      "قانون": 1485,
      "نشان": 1486,
      "ریلوے": 1487,
      "نارتھ": 1488,
      "ہسپان": 1489,
      "میڈیا": 1490,
      "تیسرا": 1491,
      "کلاسیکی": 1492,
      "مخالفت": 1493,
      "افراد": 1494,
      "دسمبر": 1495,
      "فاؤنڈیشن": 1496,
      "مزید": 1497,
      "پروگرام": 1498,
      "اکتوبر": 1499,
      "15": 1500,
      "100": 1501,
      "39": 1502,
      "46ء": 1503,
      "Wikipedia": 1504,
      "at": 1505,
      "bi": 1506,
      "er": 1507,
      "ic": 1508,
      "or": 1509,
      "st": 1510,
      "us": 1511,
      "آن": 1512,
      "آبش": 1513,
      "آٹھ": 1514,
      "ؤتھ": 1515,
      "ئن": 1516,
      "اً": 1517,
      "اٹ": 1518,
      "اگر": 1519,
      "بخ": 1520,
      "تز": 1521,
      "تال": 1522,
      "تخت": 1523,
      "ثیہ": 1524,
      "حا": 1525,
      "حق": 1526,
      "خف": 1527,
      "دائ": 1528,
      "دکان": 1529,
      "رات": 1530,
      "رکن": 1531,
      "رکھی": 1532,
      "زم": 1533,
      "سائ": 1534,
      "سٹن": 1535,
      "سمیت": 1536,
      "صاف": 1537,
      "صادی": 1538,
      "صاح": 1539,
      "ضہ": 1540,
      "ضابطہ": 1541,
      "طائی": 1542,
      "عث": 1543,
      "عل": 1544,
      "علوم": 1545,
      "غلامی": 1546,
      "فک": 1547,
      "فتح": 1548,
      "لڈ": 1549,
      "مسی": 1550,
      "ماہ": 1551,
      "مظاہر": 1552,
      "نئی": 1553,
      "وجو": 1554,
      "وطن": 1555,
      "ٕں": 1556,
      "ٹمنٹ": 1557,
      "پل": 1558,
      "چلا": 1559,
      "چائن": 1560,
      "کشن": 1561,
      "گور": 1562,
      "گان": 1563,
      "ہال": 1564,
      "یت": 1565,
      "یون": 1566,
      "کیٹ": 1567,
      "الإ": 1568,
      "ارا": 1569,
      "ارف": 1570,
      "ارٹی": 1571,
      "اسلام": 1572,
      "اسلامی": 1573,
      "کامیاب": 1574,
      "ایہ": 1575,
      "ایشن": 1576,
      "ایسو": 1577,
      "ایئر": 1578,
      "ایرینا": 1579,
      "کوز": 1580,
      "اتح": 1581,
      "دیتا": 1582,
      "متن": 1583,
      "جوڑ": 1584,
      "ٹیلی": 1585,
      "ڈیلف": 1586,
      "لاح": 1587,
      "بیلٹ": 1588,
      "بیلیہ": 1589,
      "ائیڈ": 1590,
      "روی": 1591,
      "مندر": 1592,
      "باضابطہ": 1593,
      "کہتے": 1594,
      "برف": 1595,
      "برائے": 1596,
      "براہ": 1597,
      "ساؤتھ": 1598,
      "بندر": 1599,
      "پیم": 1600,
      "2020ء": 1601,
      "مرسیہ": 1602,
      "مرثیہ": 1603,
      "افت": 1604,
      "ادا": 1605,
      "رہنم": 1606,
      "محی": 1607,
      "محفل": 1608,
      "محدود": 1609,
      "بہنوں": 1610,
      "مارٹن": 1611,
      "جاتے": 1612,
      "فید": 1613,
      "فین": 1614,
      "کنارے": 1615,
      "موسم": 1616,
      "پارکنگ": 1617,
      "معروف": 1618,
      "میراتھ": 1619,
      "17ء": 1620,
      "ٹریفک": 1621,
      "2011ء": 1622,
      "2013ء": 1623,
      "لائنیں": 1624,
      "نمبر": 1625,
      "اعت": 1626,
      "تقریبات": 1627,
      "چیز": 1628,
      "چینی": 1629,
      "چلاتی": 1630,
      "مرکزی": 1631,
      "2009ء": 1632,
      "ڈھانچ": 1633,
      "سلطن": 1634,
      "الحكم": 1635,
      "شتہ": 1636,
      "فوظ": 1637,
      "اسکولوں": 1638,
      "تاریخ": 1639,
      "اشبیلیہ": 1640,
      "اڈا": 1641,
      "اڈے": 1642,
      "کورٹ": 1643,
      "منظوری": 1644,
      "ہندوؤں": 1645,
      "اضافی": 1646,
      "گھنٹ": 1647,
      "اینڈریو": 1648,
      "اتھارٹی": 1649,
      "1970ء": 1650,
      "1976ء": 1651,
      "پہنچے": 1652,
      "2021ء": 1653,
      "1960ء": 1654,
      "1783ء": 1655,
      "سپریم": 1656,
      "راستے": 1657,
      "سفارت": 1658,
      "گروپ": 1659,
      "مجموعی": 1660,
      "انتظام": 1661,
      "انتظامی": 1662,
      "بائیک": 1663,
      "تجارتی": 1664,
      "باشندے": 1665,
      "مقابلے": 1666,
      "اقتصادی": 1667,
      "میڈیسن": 1668,
      "مردم": 1669,
      "1812ء": 1670,
      "خلیق": 1671,
      "صدارتی": 1672,
      "غلاموں": 1673,
      "نگرانی": 1674,
      "ہاورڈ": 1675,
      "میزبانی": 1676,
      "فریڈرک": 1677,
      "فلاڈیلف": 1678,
      "تھامس": 1679,
      "مراکز": 1680,
      "اعلیٰ": 1681,
      "آبشار": 1682,
      "دائرہ": 1683,
      "صاحب": 1684,
      "وجود": 1685,
      "چائنا": 1686,
      "ایسوسی": 1687,
      "بندرگاہ": 1688,
      "میراتھن": 1689,
      "سلطنت": 1690,
      "فلاڈیلفیا": 1691,
      "11": 1692,
      "28": 1693,
      "32": 1694,
      "50": 1695,
      "50ء": 1696,
      "97": 1697,
      "bn": 1698,
      "آدھ": 1699,
      "اط": 1700,
      "اجم": 1701,
      "بجانے": 1702,
      "تس": 1703,
      "تق": 1704,
      "تلو": 1705,
      "تفری": 1706,
      "تذکر": 1707,
      "جھی": 1708,
      "جاز": 1709,
      "حف": 1710,
      "خات": 1711,
      "خاں": 1712,
      "دد": 1713,
      "دات": 1714,
      "دگان": 1715,
      "ذخی": 1716,
      "رق": 1717,
      "رل": 1718,
      "رکنی": 1719,
      "رشتہ": 1720,
      "زک": 1721,
      "زور": 1722,
      "سس": 1723,
      "سپی": 1724,
      "سکاٹ": 1725,
      "شع": 1726,
      "شور": 1727,
      "شاہ": 1728,
      "شاخ": 1729,
      "شاع": 1730,
      "صنف": 1731,
      "ضی": 1732,
      "طو": 1733,
      "عت": 1734,
      "عن": 1735,
      "علم": 1736,
      "غال": 1737,
      "قبر": 1738,
      "كي": 1739,
      "لات": 1740,
      "مث": 1741,
      "مپ": 1742,
      "مری": 1743,
      "مقی": 1744,
      "ماں": 1745,
      "مملک": 1746,
      "مڈن": 1747,
      "نجی": 1748,
      "نکل": 1749,
      "نصف": 1750,
      "وق": 1751,
      "ونی": 1752,
      "وٕں": 1753,
      "ية": 1754,
      "پا": 1755,
      "پگ": 1756,
      "پھ": 1757,
      "پلی": 1758,
      "پنک": 1759,
      "پتھر": 1760,
      "چلے": 1761,
      "ڈپار": 1762,
      "ڈوپ": 1763,
      "ژن": 1764,
      "کلی": 1765,
      "گلی": 1766,
      "گون": 1767,
      "ہتھی": 1768,
      "ہاتھ": 1769,
      "مید": 1770,
      "ریڈ": 1771,
      "ریاس": 1772,
      "ریکار": 1773,
      "انٹ": 1774,
      "انکار": 1775,
      "انجام": 1776,
      "الا": 1777,
      "الملك": 1778,
      "اسم": 1779,
      "ایلی": 1780,
      "ایریا": 1781,
      "لیبل": 1782,
      "لیکس": 1783,
      "کوٹ": 1784,
      "امر": 1785,
      "امن": 1786,
      "تھنک": 1787,
      "واپس": 1788,
      "دیث": 1789,
      "دیے": 1790,
      "کرے": 1791,
      "ایکڑ": 1792,
      "ٹرول": 1793,
      "لاف": 1794,
      "لاکھ": 1795,
      "بینڈ": 1796,
      "بیٹے": 1797,
      "ہول": 1798,
      "ہوم": 1799,
      "مندو": 1800,
      "جیمز": 1801,
      "باؤ": 1802,
      "تاح": 1803,
      "ملتی": 1804,
      "بند": 1805,
      "2017ء": 1806,
      "مرکوز": 1807,
      "افی": 1808,
      "جنرل": 1809,
      "اہمیت": 1810,
      "محفوظ": 1811,
      "193": 1812,
      "198": 1813,
      "ترکہ": 1814,
      "مشترکہ": 1815,
      "ائنٹ": 1816,
      "علاحدہ": 1817,
      "کنسر": 1818,
      "کنٹرول": 1819,
      "ویلٹ": 1820,
      "ویژن": 1821,
      "بلکہ": 1822,
      "بلند": 1823,
      "شیکس": 1824,
      "شیئر": 1825,
      "کانسٹی": 1826,
      "سند": 1827,
      "علاقائی": 1828,
      "مونیو": 1829,
      "اؤں": 1830,
      "آرائش": 1831,
      "مدت": 1832,
      "جانب": 1833,
      "قریبی": 1834,
      "پارکس": 1835,
      "آفس": 1836,
      "سالہ": 1837,
      "قوم": 1838,
      "قوام": 1839,
      "اصلاح": 1840,
      "ٹریک": 1841,
      "2015ء": 1842,
      "اوائل": 1843,
      "اندلس": 1844,
      "رکھے": 1845,
      "رکھتا": 1846,
      "چلتی": 1847,
      "دفاع": 1848,
      "یادگاری": 1849,
      "2008ء": 1850,
      "2007ء": 1851,
      "ہندی": 1852,
      "بھائی": 1853,
      "الحدیث": 1854,
      "مسلمان": 1855,
      "مصنف": 1856,
      "تشدد": 1857,
      "ملاقات": 1858,
      "وارف": 1859,
      "منظر": 1860,
      "ہندووٕں": 1861,
      "گھریلو": 1862,
      "یارڈ": 1863,
      "سیاحت": 1864,
      "مضافات": 1865,
      "اونچ": 1866,
      "روزویلٹ": 1867,
      "تحقیق": 1868,
      "سسٹمز": 1869,
      "گاڑی": 1870,
      "انسان": 1871,
      "انسانی": 1872,
      "دیکھا": 1873,
      "دیکھے": 1874,
      "بعض": 1875,
      "گروہ": 1876,
      "1777ء": 1877,
      "اختیارات": 1878,
      "کمپنیوں": 1879,
      "آمدنی": 1880,
      "ہارڈ": 1881,
      "تحریک": 1882,
      "تجارت": 1883,
      "جزوی": 1884,
      "ذیل": 1885,
      "وپیا": 1886,
      "باشندوں": 1887,
      "مقابلہ": 1888,
      "بجٹ": 1889,
      "سڑکیں": 1890,
      "عوام": 1891,
      "کوریڈور": 1892,
      "باغات": 1893,
      "فرمائش": 1894,
      "جنھوں": 1895,
      "جنھیں": 1896,
      "1791ء": 1897,
      "ing": 1898,
      "rabi": 1899,
      "بغاو": 1900,
      "تبدی": 1901,
      "عصری": 1902,
      "گرمیوں": 1903,
      "جائیں": 1904,
      "داخلہ": 1905,
      "البتہ": 1906,
      "ایتھوپیا": 1907,
      "پرفارمنگ": 1908,
      "سمجھا": 1909,
      "صوفیا": 1910,
      "قبضہ": 1911,
      "ميں": 1912,
      "کینیڈی": 1913,
      "ایجنسی": 1914,
      "ٹینکس": 1915,
      "فیئرفیکس": 1916,
      "ہسپانوی": 1917,
      "بخش": 1918,
      "خفیہ": 1919,
      "دکانیں": 1920,
      "افتتاح": 1921,
      "تلوار": 1922,
      "ذخیرہ": 1923,
      "شاعری": 1924,
      "غالباً": 1925,
      "قبرستان": 1926,
      "مقیم": 1927,
      "مملکت": 1928,
      "ڈپارٹمنٹ": 1929,
      "ڈوپونٹ": 1930,
      "ریاستی": 1931,
      "شیکسپیئر": 1932,
      "مونیومنٹ": 1933,
      "یادگاریں": 1934,
      "34": 1935,
      "36": 1936,
      "3ھ": 1937,
      "40": 1938,
      "46": 1939,
      "47": 1940,
      "49": 1941,
      "51ء": 1942,
      "68": 1943,
      "75": 1944,
      "ar": 1945,
      "com": 1946,
      "es": 1947,
      "ion": 1948,
      "nd": 1949,
      "ol": 1950,
      "sh": 1951,
      "ve": 1952,
      "°س": 1953,
      "°ف": 1954,
      "آج": 1955,
      "آں": 1956,
      "آیا": 1957,
      "آبی": 1958,
      "آگیا": 1959,
      "آئے": 1960,
      "آخری": 1961,
      "اك": 1962,
      "اٹل": 1963,
      "اعداد": 1964,
      "بح": 1965,
      "بچ": 1966,
      "باس": 1967,
      "بلا": 1968,
      "بطور": 1969,
      "بلین": 1970,
      "باسی": 1971,
      "بجائے": 1972,
      "بحر": 1973,
      "تن": 1974,
      "تنا": 1975,
      "جڑ": 1976,
      "جلا": 1977,
      "جمن": 1978,
      "جمع": 1979,
      "جغر": 1980,
      "حم": 1981,
      "حان": 1982,
      "حقی": 1983,
      "حلق": 1984,
      "خبر": 1985,
      "خون": 1986,
      "دت": 1987,
      "دع": 1988,
      "دام": 1989,
      "دادی": 1990,
      "ذائ": 1991,
      "رر": 1992,
      "رپور": 1993,
      "زز": 1994,
      "زمی": 1995,
      "زائ": 1996,
      "سف": 1997,
      "شپ": 1998,
      "شات": 1999,
      "شتر": 2000,
      "شکل": 2001,
      "شہی": 2002,
      "صل": 2003,
      "صار": 2004,
      "صلہ": 2005,
      "عط": 2006,
      "عات": 2007,
      "فص": 2008,
      "فظ": 2009,
      "فال": 2010,
      "فاس": 2011,
      "فسا": 2012,
      "فول": 2013,
      "فاق": 2014,
      "قدر": 2015,
      "قون": 2016,
      "كن": 2017,
      "كئے": 2018,
      "كاری": 2019,
      "لسل": 2020,
      "لکھی": 2021,
      "لاتا": 2022,
      "مے": 2023,
      "ملی": 2024,
      "ممت": 2025,
      "مدر": 2026,
      "مون": 2027,
      "مدین": 2028,
      "مونٹ": 2029,
      "مبنی": 2030,
      "نئے": 2031,
      "نواز": 2032,
      "وڈ": 2033,
      "وزیر": 2034,
      "وڈور": 2035,
      "يہ": 2036,
      "يۃ": 2037,
      "ٹائیڈ": 2038,
      "پسی": 2039,
      "پچھ": 2040,
      "پالی": 2041,
      "پلان": 2042,
      "چن": 2043,
      "چے": 2044,
      "چند": 2045,
      "ڈا": 2046,
      "ڈے": 2047,
      "ڈاون": 2048,
      "ڑے": 2049,
      "گنے": 2050,
      "گئیں": 2051,
      "ہوں": 2052,
      "یع": 2053,
      "یل": 2054,
      "یور": 2055,
      "یوں": 2056,
      "میسا": 2057,
      "میجر": 2058,
      "ورانہ": 2059,
      "کیتھ": 2060,
      "کیشن": 2061,
      "ریس": 2062,
      "ریف": 2063,
      "ریں": 2064,
      "انڈ": 2065,
      "انکہ": 2066,
      "انقل": 2067,
      "الق": 2068,
      "الاس": 2069,
      "اسٹرز": 2070,
      "ایت": 2071,
      "ایسا": 2072,
      "ایسٹ": 2073,
      "ایگزی": 2074,
      "لیں": 2075,
      "کوچ": 2076,
      "کولی": 2077,
      "امداد": 2078,
      "امتز": 2079,
      "واحد": 2080,
      "واپسی": 2081,
      "پرائی": 2082,
      "پرائم": 2083,
      "سیع": 2084,
      "سیل": 2085,
      "سیم": 2086,
      "سینیٹ": 2087,
      "اتفاق": 2088,
      "دیو": 2089,
      "دینی": 2090,
      "ٹیج": 2091,
      "ٹیکسی": 2092,
      "ڈیم": 2093,
      "ٹرن": 2094,
      "لاک": 2095,
      "لاطی": 2096,
      "بیر": 2097,
      "بیو": 2098,
      "بیٹی": 2099,
      "بیسن": 2100,
      "بیرونی": 2101,
      "بیشتر": 2102,
      "رول": 2103,
      "روم": 2104,
      "رون": 2105,
      "دون": 2106,
      "دوی": 2107,
      "منز": 2108,
      "مناس": 2109,
      "مناف": 2110,
      "مندرجہ": 2111,
      "جیوگر": 2112,
      "باقی": 2113,
      "تاج": 2114,
      "براڈ": 2115,
      "برآں": 2116,
      "قیان": 2117,
      "ئین": 2118,
      "ولک": 2119,
      "مرچ": 2120,
      "فرانسی": 2121,
      "بھیڑ": 2122,
      "گرم": 2123,
      "گرانٹ": 2124,
      "ونس": 2125,
      "ونٹی": 2126,
      "افک": 2127,
      "سرخ": 2128,
      "سرگرمیوں": 2129,
      "سركاری": 2130,
      "لوتھر": 2131,
      "کھلا": 2132,
      "کھول": 2133,
      "کھانوں": 2134,
      "والہ": 2135,
      "جنگی": 2136,
      "رہتے": 2137,
      "محلوں": 2138,
      "مقبر": 2139,
      "مقصد": 2140,
      "مقرر": 2141,
      "تھیوڈور": 2142,
      "ترکی": 2143,
      "تراجم": 2144,
      "مارکیٹ": 2145,
      "فیض": 2146,
      "فیڈرل": 2147,
      "ویز": 2148,
      "ویٹ": 2149,
      "سٹس": 2150,
      "سٹیاں": 2151,
      "18ء": 2152,
      "1846ء": 2153,
      "یوم": 2154,
      "امریکیوں": 2155,
      "کمان": 2156,
      "کمشن": 2157,
      "عرصہ": 2158,
      "مسلسل": 2159,
      "واقعہ": 2160,
      "توسیع": 2161,
      "کاررو": 2162,
      "نمائش": 2163,
      "اوقیان": 2164,
      "تحفظ": 2165,
      "اسٹیٹ": 2166,
      "دریا": 2167,
      "کٹو": 2168,
      "اندرونی": 2169,
      "فارسی": 2170,
      "چین": 2171,
      "میوزک": 2172,
      "اقدام": 2173,
      "جبکہ": 2174,
      "نوان": 2175,
      "نومبر": 2176,
      "حصار": 2177,
      "حصوں": 2178,
      "رہائش": 2179,
      "پیشکش": 2180,
      "سلطان": 2181,
      "لفظ": 2182,
      "الحسن": 2183,
      "14ء": 2184,
      "سروے": 2185,
      "فوج": 2186,
      "کھیلوں": 2187,
      "تصنی": 2188,
      "المؤ": 2189,
      "یونیورسٹیاں": 2190,
      "تنظی": 2191,
      "پورا": 2192,
      "چوتھی": 2193,
      "چودھ": 2194,
      "چوسٹس": 2195,
      "جرسی": 2196,
      "جرائم": 2197,
      "بسیں": 2198,
      "انچہ": 2199,
      "حاتم": 2200,
      "ٹیوٹ": 2201,
      "اظت": 2202,
      "بلیک": 2203,
      "رسمی": 2204,
      "شہاب": 2205,
      "كتب": 2206,
      "خصوصیات": 2207,
      "لگے": 2208,
      "پڑوس": 2209,
      "نمائندگان": 2210,
      "حملہ": 2211,
      "ریستورانوں": 2212,
      "بوط": 2213,
      "کمیونٹی": 2214,
      "گڑھ": 2215,
      "ایمٹریک": 2216,
      "ایوان": 2217,
      "تہذی": 2218,
      "خطے": 2219,
      "نفس": 2220,
      "1961ء": 2221,
      "ملازمین": 2222,
      "كرنے": 2223,
      "گارڈن": 2224,
      "برطانوی": 2225,
      "حالات": 2226,
      "حالیہ": 2227,
      "حالانکہ": 2228,
      "خلاصہ": 2229,
      "سکتا": 2230,
      "روحانی": 2231,
      "تحریك": 2232,
      "اندازے": 2233,
      "دستخط": 2234,
      "شخصیات": 2235,
      "شخصیت": 2236,
      "کینال": 2237,
      "منصوبہ": 2238,
      "منصوبوں": 2239,
      "اخبارات": 2240,
      "شماریاتی": 2241,
      "وسطی": 2242,
      "1800ء": 2243,
      "ضرورت": 2244,
      "عصر": 2245,
      "ابرار": 2246,
      "ائیٹڈ": 2247,
      "معاہدہ": 2248,
      "معاہدے": 2249,
      "اوسطاً": 2250,
      "مطالعہ": 2251,
      "فوجیوں": 2252,
      "سامنے": 2253,
      "شرکت": 2254,
      "پھیلا": 2255,
      "ائسنس": 2256,
      "برسوں": 2257,
      "صنعتی": 2258,
      "ہفتہ": 2259,
      "نشانات": 2260,
      "پروگراموں": 2261,
      "ation": 2262,
      "org": 2263,
      "حاکم": 2264,
      "زمانہ": 2265,
      "گورنر": 2266,
      "یونائیٹڈ": 2267,
      "برفانی": 2268,
      "انتظامیہ": 2269,
      "تذکرہ": 2270,
      "حفاظت": 2271,
      "علما": 2272,
      "ہتھیار": 2273,
      "لافائیٹ": 2274,
      "افیائی": 2275,
      "شیئرنگ": 2276,
      "ہارڈکور": 2277,
      "باسکٹ": 2278,
      "جغرافیائی": 2279,
      "شہید": 2280,
      "فسادات": 2281,
      "فولگر": 2282,
      "ممتاز": 2283,
      "ٹائیڈل": 2284,
      "میساچوسٹس": 2285,
      "کیتھولک": 2286,
      "انقلاب": 2287,
      "امتزاج": 2288,
      "پرائیویٹ": 2289,
      "پرائمری": 2290,
      "منافع": 2291,
      "جیوگرافک": 2292,
      "فرانسیسی": 2293,
      "21": 2294,
      "22": 2295,
      "35": 2296,
      "37": 2297,
      "41ء": 2298,
      "500": 2299,
      "57ء": 2300,
      "560": 2301,
      "61": 2302,
      "80": 2303,
      "90": 2304,
      "92": 2305,
      "95": 2306,
      "Wa": 2307,
      "ag": 2308,
      "am": 2309,
      "arabi": 2310,
      "ee": 2311,
      "fr": 2312,
      "ibn": 2313,
      "of": 2314,
      "to": 2315,
      "ton": 2316,
      "ur": 2317,
      "آتی": 2318,
      "آتش": 2319,
      "اکی": 2320,
      "اکر": 2321,
      "ادر": 2322,
      "اوہ": 2323,
      "اكہ": 2324,
      "اطہ": 2325,
      "اقوام": 2326,
      "بي": 2327,
      "برو": 2328,
      "بست": 2329,
      "بجا": 2330,
      "تری": 2331,
      "تبہ": 2332,
      "تدری": 2333,
      "تجر": 2334,
      "تجدید": 2335,
      "جمال": 2336,
      "جاہ": 2337,
      "جواب": 2338,
      "جزیر": 2339,
      "جحان": 2340,
      "حت": 2341,
      "حک": 2342,
      "حلی": 2343,
      "حكو": 2344,
      "حدود": 2345,
      "حوالہ": 2346,
      "خز": 2347,
      "خل": 2348,
      "دکھ": 2349,
      "دروی": 2350,
      "ذمہ": 2351,
      "رگ": 2352,
      "روں": 2353,
      "روا": 2354,
      "رائے": 2355,
      "راہ": 2356,
      "راز": 2357,
      "رسالہ": 2358,
      "رجحان": 2359,
      "زا": 2360,
      "زری": 2361,
      "زبر": 2362,
      "زمر": 2363,
      "زون": 2364,
      "زبرگ": 2365,
      "ساس": 2366,
      "سپر": 2367,
      "سات": 2368,
      "سہر": 2369,
      "سائی": 2370,
      "سون": 2371,
      "سخت": 2372,
      "سمندر": 2373,
      "سفید": 2374,
      "سہول": 2375,
      "شان": 2376,
      "شعر": 2377,
      "شاہر": 2378,
      "شدید": 2379,
      "شاہی": 2380,
      "صر": 2381,
      "صان": 2382,
      "صاب": 2383,
      "صالح": 2384,
      "صورت": 2385,
      "ضم": 2386,
      "طفی": 2387,
      "ظم": 2388,
      "عنوان": 2389,
      "فرو": 2390,
      "فخر": 2391,
      "قن": 2392,
      "قے": 2393,
      "قال": 2394,
      "قیاد": 2395,
      "قصہ": 2396,
      "كى": 2397,
      "كار": 2398,
      "كام": 2399,
      "كلم": 2400,
      "لش": 2401,
      "لک": 2402,
      "لنے": 2403,
      "لسی": 2404,
      "مؤ": 2405,
      "مشن": 2406,
      "مبا": 2407,
      "مئی": 2408,
      "مانی": 2409,
      "مکان": 2410,
      "معر": 2411,
      "ماؤن": 2412,
      "مہم": 2413,
      "منین": 2414,
      "ماہر": 2415,
      "مجھ": 2416,
      "مفت": 2417,
      "مفید": 2418,
      "نؤ": 2419,
      "نور": 2420,
      "ناف": 2421,
      "نصاب": 2422,
      "وم": 2423,
      "وک": 2424,
      "وہیں": 2425,
      "ولا": 2426,
      "وکٹ": 2427,
      "وغی": 2428,
      "وزر": 2429,
      "ٹوں": 2430,
      "ٹھی": 2431,
      "ٹائم": 2432,
      "پکا": 2433,
      "پول": 2434,
      "پایا": 2435,
      "پسند": 2436,
      "چہ": 2437,
      "چکی": 2438,
      "چسا": 2439,
      "چونکہ": 2440,
      "ڈان": 2441,
      "ڈنس": 2442,
      "ڈولی": 2443,
      "ڑا": 2444,
      "ڑائی": 2445,
      "کپ": 2446,
      "کاس": 2447,
      "کچی": 2448,
      "کمیو": 2449,
      "کالم": 2450,
      "گت": 2451,
      "گال": 2452,
      "گنا": 2453,
      "گزر": 2454,
      "ھا": 2455,
      "ہائی": 2456,
      "ہسٹری": 2457,
      "ہزار": 2458,
      "ہاٹ": 2459,
      "میون": 2460,
      "میگزی": 2461,
      "ورو": 2462,
      "ورٹی": 2463,
      "کیتھی": 2464,
      "کیمڈن": 2465,
      "ریت": 2466,
      "ریز": 2467,
      "ریشن": 2468,
      "ریگن": 2469,
      "ریڈیو": 2470,
      "انگ": 2471,
      "انجی": 2472,
      "انفر": 2473,
      "انوار": 2474,
      "انٹک": 2475,
      "انصاف": 2476,
      "الڈ": 2477,
      "الگ": 2478,
      "العربی": 2479,
      "الانوار": 2480,
      "ارد": 2481,
      "ارس": 2482,
      "ارک": 2483,
      "ارکان": 2484,
      "ائج": 2485,
      "ائٹس": 2486,
      "ائیاں": 2487,
      "یاء": 2488,
      "اساس": 2489,
      "کاز": 2490,
      "کافی": 2491,
      "ایر": 2492,
      "ایسی": 2493,
      "ایجو": 2494,
      "ایتی": 2495,
      "ایشی": 2496,
      "لیمی": 2497,
      "لیتے": 2498,
      "لیمنٹ": 2499,
      "لیكن": 2500,
      "کوی": 2501,
      "کواڈ": 2502,
      "امدادی": 2503,
      "واری": 2504,
      "شنوں": 2505,
      "پرانا": 2506,
      "پرتشدد": 2507,
      "سیکشن": 2508,
      "دیر": 2509,
      "دیک": 2510,
      "دیکھی": 2511,
      "کرو": 2512,
      "کرسٹ": 2513,
      "کردار": 2514,
      "کرایا": 2515,
      "نیئر": 2516,
      "نیچے": 2517,
      "ایکس": 2518,
      "ابد": 2519,
      "ابھی": 2520,
      "متبا": 2521,
      "جوز": 2522,
      "جوی": 2523,
      "جوائنٹ": 2524,
      "جونیئر": 2525,
      "ٹینک": 2526,
      "تیوں": 2527,
      "ڈیمو": 2528,
      "ڈیئن": 2529,
      "ٹرمپ": 2530,
      "لاع": 2531,
      "لاہور": 2532,
      "لاگت": 2533,
      "بیٹھ": 2534,
      "بیورو": 2535,
      "شہرت": 2536,
      "ائیول": 2537,
      "روک": 2538,
      "رومی": 2539,
      "روانہ": 2540,
      "دوم": 2541,
      "بااثر": 2542,
      "باعث": 2543,
      "باوجود": 2544,
      "تاً": 2545,
      "تاویز": 2546,
      "ملح": 2547,
      "کہلاتا": 2548,
      "برج": 2549,
      "برآمد": 2550,
      "ساحل": 2551,
      "قید": 2552,
      "یہی": 2553,
      "درد": 2554,
      "درس": 2555,
      "پیپ": 2556,
      "پیک": 2557,
      "پینٹ": 2558,
      "208": 2559,
      "2018ء": 2560,
      "مرطو": 2561,
      "مرتبہ": 2562,
      "فرانس": 2563,
      "گرڈ": 2564,
      "گردی": 2565,
      "ونہ": 2566,
